oh-my-fish/plugin-peco
jethrokuan/z
edc/bass
franciscolourenco/done
oh-my-fish/plugin-bang-bang
laughedelic/brew-completions
jethrokuan/fzf
oh-my-fish/plugin-sudope
oh-my-fish/plugin-expand
